const greaterText = `
Привет, я бот сообщества "Совместные занятия программированием".
Здесь можно узнать расписание или подписаться на уведомления перед занятием.

Список команд:
/schedule - узнать расписание
/notifications - подписаться на уведомления занятий.
`

const scheduleText = `
Наше расписание:
  
- Курс по JavaScript. Пн, Ср, Пт, Сб в 20:00 по мск.
  Проходим университетский курс Тимура Шемсединова.

- Делаем ToDoList на чистом JavaScript. Вт, Чт, Вс в 20:00 по мск.
`

module.exports = { greaterText,  scheduleText }