const greaterText = `
Привет, я бот сообщества "Совместные занятия программированием".
Здесь можно узнать расписание или подписаться на уведомления перед занятием.

Список команд:
/schedule - узнать расписание
/notifications - подписаться на уведомления занятий.
`

const scheduleText = `
Наше расписание:
  
- Курс лекций Тимура Шемсединова по JavaScript и основам программирования.
  Пн, Ср, Пт, Сб в 20:00 по мск.

- Курс лекций Тимура Шемсединова по JavaScript и основам программирования.
  Второй поток. 
  Каждый день в 19:00 по мск.

- Онлайн учебник learn.javascript. 
  Каждый день в 20:00 по мск.

- Делаем ToDoList на чистом JavaScript. Вт, Чт, Вс в 20:00 по мск.
`

module.exports = { greaterText,  scheduleText }